export default [
    {"emailFrom":"do-not-reply@trello.com", "subject":"Новых оповещений в CP с 20:57 (7 февраля 2017 г.): 6", "text":"Вот, что вы пропустили…", "receiptTime":"1994-10-21T13:28:06.419Z"},
    {"emailFrom":"webmaster@lk.vtg33.ru", "subject":"Восстановление пароля к личному кабинету ООО «Владимиртеплогаз»", "text":"Уважаемый пользователь, Вы запросили восстановление пароля к личному кабинету ООО «Владимиртеплогаз»...", "receiptTime":"2016-12-11T17:58:06.419Z"},
    {"emailFrom":"do-not-reply@trello.com", "subject":"Новых оповещений в CP с 23:30 (6 февраля 2017 г.): 3", "text":"Вот, что вы пропустили…", "receiptTime":"2016-11-12T03:20:00.419Z"},
    {"emailFrom":"no-reply@accounts.google.com", "subject":"В Ваш аккаунт выполнен вход с устройства Windows через приложение Internet Explorer", "text":"Здравствуйте, Анатолий Соловкин! Вы вошли в аккаунт на новом компьютере.", "receiptTime":"2017-01-21T23:21:13.419Z"},
]